[InventoryManager0]
inventorystackfullmessage="Näo pode carregar mais: %s."
takeclosetext="Pegar/Fechar"

[PlayerDistanceHackingTool0]
friendlyname="Hackeadora automática"

[PlayerDrill0]
friendlyname="Perfuradora"

[PlayerGrenadeLauncher0]
friendlyname="Lança-granadas"

[PlayerMachineGun0]
friendlyname="Metralhadora"

[PlayerResearchVideoCamera0]
friendlyname="Câmara de Pesquisas"

[PlayerRivetGun0]
friendlyname="Rebitadora"

[PlayerShotgun0]
friendlyname="Escopeta"

[PlayerSpeargun0]
friendlyname="Lança-arpöes"

[ShockPlayer0]
gpsdestinationarrivedmessage="Destino alcançado."
gpsnodestinationmessage="Näo há informaçäo disponível sobre a localizaçäo deste objetivo."
gpsnotinlevelmessage="A localizaçäo deste objetivo está no outro nível."
questremindermessage="Objetivo ativo"
newplasmidactivetrackmessage="Você ficou sem ESPAÇOS PARA PLASMÍDEO e terá que armazenar ou substituir um PLASMÍDEO.\\n\\nOs plasmídeos armazenados podem ser equipados novamente em um BANCO GENÉTICO.\\n\\nVocê pode comprar mais ESPAÇOS PARA PLASMÍDEOS com ADAM em um JARDIM DAS COLETORAS!"
newplasmidphysicaltrackmessage="\\nVocê pegou seu primeiro TÔNICO GENÉTICO!\\n\\nOs tônicos säo HABILIDADES PASSIVAS com diferentes beneficios.\\n\\nA diferencia dos plasmídeos, näo faz falta ativar os tônicos. Näo fazem nada além de equipá-los."
newplasmidengineeringtrackmessage="\\nVocê pegou seu primeiro TÔNICO GENÉTICO!\\n\\nOs tônicos säo HABILIDADES PASSIVAS com diferentes beneficios.\\n\\nA diferencia dos plasmídeos, näo faz falta ativar os tônicos. Näo fazem nada além de equipá-los."
newplasmidcombattrackmessage="\\nVocê pegou seu primeiro TÔNICO GENÉTICO!\\n\\nOs tônicos säo HABILIDADES PASSIVAS com diferentes beneficios.\\n\\nA diferencia dos plasmídeos, näo faz falta ativar os tônicos. Näo fazem nada além de equipá-los."
newslotactivetrackmessage="Escolha um plasmídeo para colocar no seu novo espaço"
newslotphysicaltrackmessage="Escolha um tônico genético para colocar no seu novo espaço."
newslotengineeringtrackmessage="Escolha um tônico genético para colocar no seu novo espaço."
newslotcombattrackmessage="Escolha um tônico genético para colocar no seu novo espaço."
comfirmactionnewplasmidmessage="Substituir"
comfirmactionemptyslotmessage="COLOCAR EM UM ESPAÇO"
comfirmactionnoplasmidsmessage="ACEITAR"
plasminowuihighlightnewplasmidmessage="ESCOLHER PLASMÍDEO PARA SUBSTITUIR"
plasminowuihighlightnewslotmessage="ESCOLHER PLASMÍDEO DO BANCO GENÉTICO"
plasminowuihighlightnewtonicmessage="ESCOLHER TÔNICO PARA SUBSTITUIR"
plasminowuihighlightnewtonicslotmessage="ESCOLHER TÔNICO DO BANCO GENÉTICO"
outoftonicsslotmessage="Você ficou sem ESPAÇOS PARA TÔNICOS e terá que armazenar ou substituir um TÔNICO.\\n\\nOs tônicos armazenados podem ser equipados novamente em um BANCO GENÉTICO.\\n\\nVocê pode comprar mais ESPAÇOS PARA TÔNICOS com ADAM em um JARDIM DAS COLETORAS!"
genebankfirstusemessage="Bem-vindo ao BANCO GENÉTICO!\\n\\nO banco genético te permite PERSONALIZAR sua carga atual de PLASMÍDEOS e TÔNICOS.\\n\\nExperimente várias combinaçöes de plasmídeos e tônicos para diferentes desafios e situaçöes!"
emptyplasmidslotdescription="Este espaço está livre."
hackingresultoverloadedtext="A máquina sofreu uma SOBRECARGA."
hackingresultshortcircuittext="A máquina sofreu um curto-circuito."
hackingresultalarmtext="Os robôs foram liberados devido a ativaçäo do alarme de segurança."
hackingresultnohackattemptedtext="Näo foi tentado hackear."
hackingresultsuccesstext="HACKEAMENTO REALIZADO!"
researchdamagetypes=((FriendlyName="Contundente"),(FriendlyName="Calor"),(FriendlyName="Frio"),(FriendlyName="Elétrico"))
researchresistancetostring="Resistência a: "
researchvulnerabletostring="Informaçöes da fraqueza do inimigo obtidas.\\nVulnerável a: "

